<%@ page language="java" import="java.util.*"  pageEncoding="UTF-8" isELIgnored="false"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib uri="http://www.suny.com.cn/customer.tld" prefix="customertags"%>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<link href="/css/layout_hao.css" rel="stylesheet" type="text/css" />
<c:set var="pageName" value="胜负彩玩法介绍" scope="page"></c:set>
<%@include file="../include/titlePage.jsp" %>
</head>
<body>
<jsp:include page="../include/header.jsp"></jsp:include>
<div class="ben_pic">
     <div class="fl ben_left_1">
           <h3><b>彩种分类</b></h3>
           <ul>
                   <li>全国统一体彩</li>
           </ul>
           <div class="ben_a">
               <a href="/playerintro/index.jhtml" style="margin-top:4px;">排列三</a>
               <a href="/playerintro/pw.jhtml">排列五</a>
               <a href="/playerintro/qx.jhtml">七星彩</a>
               <a href="/playerintro/dlt.jhtml">大乐透</a>
               <a href="/playerintro/sfc.jhtml">胜负彩</a>
               <a href="/playerintro/rxj.jhtml">胜负彩任选九场</a>
               <a href="/playerintro/bqc.jhtml">半全场</a>
               <a href="/playerintro/jqc.jhtml">进球彩</a>
               <a href="/playerintro/jczq.jhtml">竞彩足球</a>
               <a href="/playerintro/jclq.jhtml">竞彩篮球</a>
               <a href="/playerintro/xysc.jhtml" class="hover">幸运赛车</a>
               <a href="/playerintro/syxw.jhtml">十一选五</a>
           </div>
           <ul>
                   <li>全国统一福彩</li>
           </ul>
           <div class="ben_a">
               <a href="/playerintro/ssq.jhtml">双色球</a>
               <a href="/playerintro/f3d.jhtml">福彩3d</a>
               <a href="/playerintro/qlc.jhtml">七乐彩</a>
               <a href="/playerintro/jxssc.jhtml">江西时时彩</a>
           </div>
     
     </div>
     <div class="ben_right fr">
                 <div class="ben_right_t_1">
                  <h3>幸运赛车游戏规则</a></h3>
                 </div>
                 <div class="r_text">
                 <h2>
    第一章 总则
</h2>
<div class="r_text">
    第一条 根据《彩票管理条例》（国务院令第554号）和《彩票管理条例实施细则》（财政部 民政部 国家体育总局令第67号）等有关规定，制定本规则。
</div>
<div class="r_text">
   第二条 中国体育彩票湖南省幸运赛车游戏（以下简称“幸运赛车”）由国家体育总局体育彩票管理中心发行和组织销售，由湖南省体育彩票销售机构（以下简称“湖南体彩机构”）在所辖区域内销售。
</div>
<div class="r_text">
   第三条 幸运赛车采用计算机网络系统发行，在湖南体彩机构设置的销售网点销售，定期开奖。
</div>
<div class="r_text">
   第四条 幸运赛车实行自愿购买，凡购买该彩票均被视为同意并遵守本规则。
</div>
<div class="r_text">
   第五条 不得向未成年人出售彩票或兑付奖金。
</div>
<h2>
    第二章 投注
</h2>
<div class="r_text">
    第六条 幸运赛车以电子虚拟汽车竞速赛为竞猜对象。每场虚拟竞赛中有十二辆赛车参赛，赛车号码分别用01－12个号码代表。其中，1、3、5定性为小奇，2、4、6定性为小偶，7、9、11定性为大奇，8、10、12定性为大偶。此外，将十二辆赛车划分为六组，每组由两辆颜色相近的赛车组成。购买者通过预测比赛中的获胜赛车号码组成一注彩票进行单式投注，分为单场投注和过关投注。每注金额人民币2元。购买者可对其选定的投注号码进行多倍投注，投注倍数范围为2-99倍。单张彩票的投注金额最高不得超过20000元。</div>
<div class="r_text">
    第七条 购买者可在湖南体彩机构设置的销售网点投注。投注号码经投注机打印出兑奖凭证，交购买者保存，此兑奖凭证即为幸运赛车彩票。</div>
<div class="r_text">
   第八条 幸运赛车每期由系统随机生成返奖奖金。购买者可以根据销售网点公告的每场比赛返奖金额进行比赛成绩预测和投注，具体规定如下：<br>
 （一）单场投注<br>
 1、前一投注：对当期十二辆赛车中可能获得第一名的赛车号码进行投注；<br>
 2、前二投注：对当期十二辆赛车中按顺序可能获得前两名的赛车号码进行投注；<br>
 3、前三投注：对当期十二辆赛车中按顺序可能获得前三名的赛车号码进行投注；<br>
 4、位置投注：对当期十二辆赛车中可能进入前三名的某一辆赛车号码进行投注；<br>
 5、颜色前一投注：对十二辆赛车中获得第一名的赛车颜色进行投注；<br>
 6、颜色前二投注：对十二辆赛车中按顺序获得前两名的赛车颜色进行投注；<br>
 7、颜色前三投注：对十二辆赛车中按顺序获得前三名的赛车颜色进行投注；<br>
 8、组选前二投注：对十二辆赛车中获得前两名的赛车号码（不排序）进行投注；<br>
 9、组选前三投注：对十二辆赛车中获得前三名的赛车号码（不排序）进行投注；<br>
 10、双车位置投注：对十二辆赛车获得前三名赛车中的任意两辆赛车号码（不排序）进行投注；<br>
 11、大小奇偶投注：对十二辆赛车中获得第一名的赛车号码大小奇偶定性进行投注。<br>

 （二）过关投注<br>
 1、过两关投注：对连续两期十二辆赛车中可能获得第一名的赛车号码进行投注；<br>
 2、过三关投注：对连续三期十二辆赛车中可能获得第一名的赛车号码进行投注；<br>
 购买者进行过关投注时，不能包含已开奖的比赛，且仅限在当日投注，不得跨日投注。<br>
</div>
<div class="r_text">
第九条 购买者可选择机选号码投注、自选号码投注。机选号码投注是指由投注机随机产生投注号码进行投注，自选号码投注是指将购买者选定的号码输入投注机进行投注。
</div>
<div class="r_text">
第十条 购买者可选择复式投注、胆拖投注、多期投注。复式投注是指所选号码个数超过单式投注的号码个数，所选号码可组合为每一种单式投注方式的多注彩票的投注。胆拖投注是指先选取少于单式投注号码个数的号码作为胆码（即每注彩票均包含的号码），再选取除胆码以外的号码作为拖码，胆码与拖码个数之和必须多于单式投注号码个数，由胆码与拖码的每一种组合按单式投注方式组成多注彩票的投注。多期投注是指购买从当期起连续若干期的彩票，仅限在当日投注，不得跨日投注。
</div>
<div class="r_text">
第十一条 幸运赛车每期销售时间为10分钟。销售期号以销售日按每期开奖顺序编排。
</div>
<div class="r_text">
第十二条 幸运赛车每期全部投注号码的可投注数量实行限量销售，若投注号码受限，则不能投注。若因销售终端故障、通讯线路故障和投注站信用额度受限等原因造成投注不成功，应退还购买者投注金额。
</div>
<h2>
    第三章 设奖
</h2>
<div class="r_text">
    第十三条 幸运赛车按每期销售额的59%、13%、28%分别计提彩票奖金、彩票发行费和彩票公益金。彩票奖金分为当期奖金和调节基金，58%为当期奖金，1%为调节基金
</div>
<div class="r_text">
   第十四条 幸运赛车按单场投注和过关投注设奖，具体如下：<br>
 （一）单场投注。通过专用计算机分析系统，预先对每期赛事的每种有效投注组合设置一个固定奖金。奖金金额通过销售系统或其他方式予以公布。<br>
 （二）过关投注。通过专用计算机分析系统，预先对连续两期或三期第一名赛车的每种有效投注组合设置一个固定奖金。奖金金额通过销售系统或其他方式予以公布。<br>
</div>
<div class="r_text">
    第十五条 幸运赛车设置单注彩票最高奖金限额，具体如下：<br>
（一）
 1、前一投注，单注最高奖金限额为110元；<br>
 2、前二投注，单注最高奖金限额为5000元；<br>
 3、前三投注，单注最高奖金限额为50000元；<br>
 4、位置投注，单注最高奖金限额为36元；<br>
 5、颜色前一投注：单注最高奖金限额为10元；<br>
 6、颜色前二投注：单注最高奖金限额为470元；<br>
 7、颜色前三投注：单注最高奖金限额为3852元；<br>
 8、组选前二投注：单注最高奖金限额为3344元；<br>
 9、组选前三投注：单注最高奖金限额为27774元；<br>
 10、双车位置投注：单注最高奖金限额为1012元；<br>
 11、大小奇偶投注：单注最高奖金限额为8元；<br>

（二）过关投注<br>
 1、过两关投注，单注最高奖金限额为10000元；<br>
 2、过三关投注，单注最高奖金限额为50万元；<br>
</div>
<div class="r_text">
    第十六条 幸运赛车设置调节基金。调节基金包括按销售总额1%提取部分、逾期未退票的票款。调节基金用于支付不可预见的奖金支出风险，以及设立特别奖。动用调节基金设立特别奖，应报同级财政部门审核批准。
</div>
<div class="r_text">
    第十七条 幸运赛车设置奖池。奖池资金由当期计提奖金与实际中出奖金的差额组成。当期实际中出奖金小于计提奖金时，余额计入奖池；当期实际中出奖金大于计提奖金时，差额由奖池资金补足。当奖池资金总额不足时，由调节基金补足，调节基金不足时，用彩票机构业务费垫支。在出现业务费垫支的情况下，当调节基金有资金滚入时优先偿还垫支的业务费。
</div>
<h2>
    第四章 奖金管理
</h2>
<div class="r_text">
    第十八条 幸运赛车采用专用电子开奖设备开奖，每期开出各种投注相应的赛车号码作为当期开奖号码，开奖号码通过与数据中心连接的视频设备显示。幸运赛车每期开奖时间为2分钟。

</div>
<div class="r_text">
    第十九条 每期开奖后，湖南体彩机构应将开奖号码、当期销售总额、各奖级中奖情况及奖池资金余额等信息，通过新闻媒体向社会公布，并将开奖结果通知销售网点。
</div>

<h2>
    第五章 中奖
</h2>
<div class="r_text">
    第二十条 所购彩票与当期开奖结果对照，符合以下情况即为中奖：<br>
 （一）单场投注<br>
 1、前一投注：选中当期十二辆赛车中获得第一名的赛车号码，即中得公布的奖金；<br>
 2、前二投注：选中当期十二辆赛车中按顺序获得前两名的赛车号码，即中得公布的奖金；<br>
 3、前三投注：选中当期十二辆赛车中按顺序获得前三名的赛车号码，即中得公布的奖金；<br>
 4、位置投注：选中当期十二辆赛车中某一辆赛车进入前三名；即中得公布的奖金。<br>
 5、颜色前一投注：选中当期十二辆赛车中获得第一名的赛车颜色，即中得公布的奖金；<br>
 6、颜色前二投注：选中当期十二辆赛车中获得前两名的赛车颜色，即中得公布的奖金；<br>
 7、颜色前三投注：选中当期十二辆赛车中获得前三名的赛车颜色，即中得公布的奖金；<br>
 8、组选前二投注：选中当期十二辆赛车中获得前两名的赛车号码（不排序），即中得公布的奖金；<br>
 9、组选前三投注：选中当期十二辆赛车中获得前三名的赛车号码（不排序），即中得公布的奖金；<br>
 10、双车位置投注：选中当期十二辆赛车获得前三名赛车中的任意两辆赛车号码（不排序），即中得公布的奖金。<br>
 11、大小奇偶投注：选中当期十二辆赛车中获得第一名的赛车号码大小奇偶定性，即中得公布的奖金。<br>

 （二）过关投注<br>
 1、过两关投注：选中连续两场比赛中获得第一名的赛车号码，即中得公布的奖金；<br>
 2、过三关投注：选中连续三场比赛中获得第一名的赛车号码，即中得公布的奖金；<br>
</div>
<div class="r_text">
    第二十一条 当期每注投注号码只有一次中奖机会，不能兼中兼得，特别设奖除外。
</div>
<h2>
    第六章 兑奖
</h2>
<div class="r_text">
   第二十二条 幸运赛车兑奖当期有效。中奖者应当自开奖之日起60个自然日内，持中奖彩票到指定的地点兑奖。逾期未兑奖视为弃奖，弃奖奖金纳入彩票公益金。
</div>
<div class="r_text">
    第二十三条 中奖彩票为中奖唯一凭证，中奖彩票因玷污、损坏等原因不能正确识别的，不能兑奖。
</div>
<div class="r_text">
    第二十四条 兑奖机构有权查验中奖者的中奖彩票及有效身份证件，中奖者兑奖时应予配合。
</div>
<h2>
    第八章 附则
</h2>
<div class="r_text">
    第二十五条 本规则自批准之日起执行。
</div>
<div class="r_text">
    <br />
</div>
     </div>
</div>
<div class="clear" style="height:10px"></div>
<jsp:include page="../include/footer.jsp"></jsp:include>
</body>
</html>