/**
 * <p>Desc:快乐扑克3类</p>
 * <p>Author: luochang</p>
 * <p>Copyright: Copyright (c) 2012</p> 
 * <p>Company: 北京中科易达科技发展有限责任公司</p>
 * Added by Luochang at 2014/3/10 Version 1.0
 */
function SdKlPk3() {
	/**
	 * 可选： A 2 3 4 5 6 7 8 9 10 J Q K
	 * */
	var RX1 = 1;//至少选择1个号码投注，选号与3个开奖号码中的任意1个相同即中奖，单注奖金5元，中奖率1/4.6
	var RX2 = 2;//至少选择2个号码投注，选号与3个开奖号码中的任意2个相同即中奖，单注奖金33元，中奖率1/29.4
	var RX3 = 3;//至少选择3个号码投注，选号包含3个开奖号码即中奖，单注奖金116元，中奖率1/100.45
	var RX4 = 4;//至少选择4个号码投注，选号包含3个开奖号码即中奖，单注奖金46元，中奖率1/39.46
	var RX5 = 5;//至少选择5个号码投注，选号包含3个开奖号码即中奖，单注奖金22元，中奖率1/19.38
	var RX6 = 6;//至少选择6个号码投注，选号包含3个开奖号码即中奖，单注奖金12元，中奖率1/10.9
	var TH = 7;//「同花包选」开奖号码花色相同即中奖，单注奖金22元，中奖率1/19.3。「同花单选」开奖号码花色相同且为所选花色即中奖，单注奖金90元，中奖率1/77.3
	var THS = 8;//「同花顺包选」开奖号码为同一花色且为三连号即中奖，单注奖金535元，中奖率1/460。「同花顺单选」开奖号码为所选花色且为三连号即中奖，单注奖金2150元，中奖率1/1841。
	var SZ = 9;//「顺子包选」只要开奖号码为三连号（不分花色）即中奖，单注奖金33元，中奖率1/28.7。「顺子单选」从12组顺子中购买某组顺子，开奖号码为投注的顺子即中奖，单注奖金400元，中奖率1/345
	var BZ = 10;//「豹子包选」只要3个开奖号码为同一个数字（不分花色）即中奖，单注奖金500元，中奖率1/425。「豹子单选」从13组豹子中购买某组豹子，开奖号码为投注的豹子即中奖，单注奖金6400元，中奖率1/5525
	var DZ = 11;//「对子包选」3个开奖号码中只有2个数字（不分花色）相同即中奖，单注奖金7元，中奖率1/5.9。「对子单选」从13组对子中购买某组对子，开奖号码为投注的对子即中奖，单注奖金88元，中奖率1/76.7
}