<%@ page language="java" import="java.util.*"  pageEncoding="UTF-8" isELIgnored="false"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions"%>
<%@ taglib uri="http://www.suny.com.cn/customer.tld" prefix="customertags"%>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<link href="/css/layout_hao.css" rel="stylesheet" type="text/css" />
<c:set var="pageName" value="玩法介绍" scope="page"></c:set>
<%@include file="../include/titlePage.jsp" %>

<style type="text/css">
.xy_con{width:998px;margin: 0 auto;overflow: hidden;}
.xy_neir{border: 1px solid #D1D0D0;background: #F7F7F9;font: 12px/22px tahoma,simsun;color: #323232;}
.title{line-height: 36px;background-repeat: repeat-x;font-size: 14px;padding-top: 0px;text-align:center;height: 36px;background: url(../images/jtl.gif) no-repeat #EFF3F5;margin:4px;}
.xy_zhwen{padding: 12px 24px;display: block;}
.xy_zhwen p{text-indent: 20px;}
.xy_zhwen dl{display: block;-webkit-margin-before: 1em;-webkit-margin-after: 1em;-webkit-margin-start: 0px;-webkit-margin-end: 0px;}
.xy_zhwen dt{display: block;}
.xy_zhwen dd{display: block;text-indent: 20px;}
</style>

</head>
<body>
<jsp:include page="../include/header.jsp"></jsp:include>
<div class="xy_con">
	<div class="xy_neir">
		<h3 class="title">凤凰微彩投注站营业厅用户协议</h3>
		<div class="xy_zhwen">
			<p>凤凰微彩投注站营业厅（以下简称“凤凰微彩”），为彩票实体投注站销售、彩民投注购彩提供信息服务和技术支持的网络平台。
				隶属于北京彩游天下网络科技有限责任公司（以下简称“彩游天下”）的研发产品，本协议为“凤凰微彩”彩民用户的相关事宜而订立。
				最新修订日期：2015年1月 1 日。
			</p>
			<p>本协议由“彩游天下”与用户共同缔结，系双方真实意思表示，具有法律效力。</p>
			<dl>
				<dt><strong>一、定义</strong></dt>
				<dd>1、“用户”系指在实体投注站“凤凰微彩”注册登记的彩民用户，并得到“凤凰微彩”认可，有资格享受“凤凰微彩”服务的彩民用户。</dd>
				<dd>2、“凤凰微彩”系指具备官方授权彩票代销资质，在“凤凰微彩”平台上进行展示、发布彩票信息、通过“凤凰微彩”接收用户彩											                 票订单、打印彩票，向用户交付实体彩票并自行向用户收取购彩款的彩票代销者。</dd>
				<dd>3、“充值”系指彩民用户使用“凤凰微彩”提供的充值服务将自己的购彩资金充入已确定的投注站提供的账户中的行为。</dd>
				<dd>4、“凤凰微彩”经营者指的是“彩游天下”。</dd>
				<dt><strong>二、 协议内容及签署</strong></dt>
				<dd>1.本协议内容包括协议正文及所有“凤凰微彩”已经发布的或将来可能发布的各项规则。所有规则为本协议不可分割的组成部分 ，与协议正文                  具有同等法律效力。除另行明确声明外，任何“凤凰微彩”提供的服务均受本协议约束。</dd>
				<dd>2.用户应当在使用“凤凰微彩”服务之前认真阅读全部协议内容，对于协议中以加粗字体显示的内容，用户应重点阅读。如用户 对协议有任何                    疑问的，应向“凤凰微彩”运营者咨询。但无论用户事实上在使用“凤凰微彩”服务之前是否阅读了本协议内容，只要用户一旦使 用“凤凰微彩”                   服务，则本协议即对用户产生约束，届时用户不应以未阅读本协议的内容或者未获得“凤凰微彩”对用户问询的解答等理由，或要求撤销本</dd>
				<dd>3.用户承诺接受并遵守本协议的约定。如果用户不同意本协议的约定，用户应立即停止注册流程或停止使用“凤凰微彩”服务。</dd>
				<dd>4. “彩游天下”有权根据需要适时地制订、修改本协议及/或各项规则，并及时在“凤凰微彩”进行公示、公告，不再单独通知用户。更新后的协议和规则一经在“凤凰微彩”公布后，立即自动生效。如用户不同意相关变更，应当立即停止使用“凤凰微彩”服务。用户继续使用“凤凰微彩”服务的，即表示接受经修订的协议和规则。</dd>
				<dt><strong>三、注册</strong></dt>
				<dd>1.注册者资格</dd>
				<dd>在用户完成注册程序或以其他“凤凰微彩”允许的方式实际使用“凤凰微彩”服务时，用户应确认具备完全民事权利能力和完全民事行为能力的自然人、法人或其他组织。若用户不具备前述主体资格，必须立即停止注册程序或使用“凤凰微彩”服务，否则，用户及用户的监护人应承担因此而导致的一切后果，且“凤凰微彩”有权注销用户注册账户，并保留对用户及用户的监护人追究法律责任的权力。</dd>
				<dd>2.账户</dd>
				<dd>（1）在用户签署本协议，完成会员注册程序或以其他“凤凰微彩”允许的方式实际使用“凤凰微彩”服务时，“凤凰微彩”会向用户提供唯一编号的“凤凰微彩”账户（以下亦称账户）。一个账户仅能选择一个固定投注站进行交易，如需变更或增加投注站，必须重新注册取得新的账户。</dd>
				<dd>（2）用户可以对账户自定义设置会员名和密码，通过该会员名密码或与该会员名密码关联的其它用户名密码登录“凤凰微彩”。用户设置的会员名不得侵犯或涉嫌侵犯他人合法权益，不得使用违反社会公德的字眼。如用户连续一年未使用用户的会员名和密码登录凤凰微彩”，或用户设置的会员名涉嫌侵犯他人合法权益，“凤凰微彩”有权终止向用户提供“凤凰微彩”服务，注销用户的账户。账户注销后，相应的会员名将开放给任意用户注册登记使用。</dd>
				<dd>（3）用户应对用户的账户（会员名）和密码的安全，以及对通过用户的账户（会员名）和密码实施的行为负责。除非有法律规定或司法裁定，且征得“凤凰微彩”的同意，否则，账户（会员名）和密码不得以任何方式转让、赠与或继承（与账户相关的财产权益除外）。如果发现任何人不当使用用户的账户或有任何其他可能危及用户的账户安全的情形时，用户应当立即以有效方式通知“凤凰微彩”，请求“凤凰微彩”暂停用户相关的服务，用户理解“凤凰微彩”对用户请求处置的行动所需合理时间，“凤凰微彩”对在处置行动前已经产生的后果（包括但不限于用户的任何损失）不承担任何责任。</dd>
				<dd>（4）用户按照注册页面提示填写信息、阅读并同意本协议并完成全部注册程序后或以其他“凤凰微彩”允许的方式实际使用“凤凰微彩”服务时，用户即成为“凤凰微彩”会员（亦称会员）。</dd>
				<dd>（5）在注册时，用户应当按照法律法规要求，或注册页面的提示准确提供，并及时更新用户的资料，以使之真实、及时，完整和准确。如“凤凰微彩”有合理理由怀疑用户提供的资料错误、不实、过时或不完整的，“凤凰微彩”有权向用户发出询问或要求改正的通知，并有权直接做出删除相应资料的处理，直至中止、终止对用户提供部分或全部“凤凰微彩”服务。“凤凰微彩”对此不承担任何责任，用户将承担因此产生的任何直接或间接支出。</dd>
				<dd>（6）用户应当准确填写并及时更新用户提供的电子邮件地址、联系电话、联系地址、邮政编码等联系方式，以便“凤凰微彩”或其他会员与用户进行有效联系，因通过这些联系方式无法与用户取得联系，导致用户在使用“凤凰微彩”服务过程中产生任何损失或增加费用的，应由用户完全独自承担。</dd>
				<dd>（7）用户在使用“凤凰微彩”服务过程中，所产生的应纳税赋，以及一切硬件、软件、服务及其它方面的费用，均由用户独自承担。</dd>
				<dd>（8）用户可通过注册的账户使用“凤凰微彩”的充值服务向投注站提供的银行账户进行充值，用户必须明确知晓所充资金均将进入投注站银行账户，用于投注站根据双方交易扣费结算使用，“凤凰微彩”仅提供在线充值及余额查询服务，扣费及余额提取不受“凤凰微彩”控制，用户与投注站因资金发生的纠纷与“凤凰微彩”无关。</dd>
				<dt><strong>四、“凤凰微彩”平台服务</strong></dt>
				<dd>1.通过“凤凰微彩”提供的平台服务和其它服务，会员可在“凤凰微彩”平台上了解彩票市场和投注站资讯，查询彩票商品和服务信息，向投注站发出彩票订单、参加“凤凰微彩”组织的活动以及使用其它“凤凰微彩”提供的信息服务及技术服务。</dd>
				<dd>2.用户有义务在通过“凤凰微彩”向投注站提交订单成功后，自行至投注站领取彩票。用户在彩票领取上与投注站发生纠纷的，由用户与投注站自行解决，与“凤凰微彩”无关。</dd>
				<dd>3.用户在“凤凰微彩”平台上交易过程中与投注站发生交易纠纷时，一旦用户或投注站一方或双方共同提交“凤凰微彩”要求调处，则“凤凰微彩”有权根据单方判断做出调处决定，用户了解并同意接受“凤凰微彩”的判断和调处决定。</dd>
				<dd>4.用户了解并同意，“凤凰微彩”有权应政府部门（包括司法及行政部门）的要求，向其提供用户在凤凰微彩”平台填写的注册信息和交易记录等必要信息。</dd>
				<dt><strong>五、“凤凰微彩”平台服务使用规范</strong></dt>
				<dd>1.在“凤凰微彩”平台上使用服务过程中，用户承诺遵守以下约定：</dd>
				<dd>（1）在使用“凤凰微彩”平台服务过程中实施的所有行为均遵守国家法律、法规等规范性文件及“凤凰微彩”平台各项规则的规定和要求，不违背社会公共利益或公共道德，不损害他人的合法权益，不违反本协议及相关规则。用户如果违反前述承诺，产生任何法律后果的，用户应以自己的名义独立承担所有的法律责任，并确保“凤凰微彩”免于因此产生任何损失。</dd>
				<dd>（2）不对“凤凰微彩”平台上的任何数据作商业性利用，包括但不限于在未经“凤凰微彩”事先书面同意的情况下，以复制、传播等任何方式使用“凤凰微彩”展示的资料。</dd>
				<dd>（3）不使用任何装置、软件或例行程序干预或试图干预“凤凰微彩”平台的正常运作或正在“凤凰微彩”平台上进行的任何交易、活动。用户不得采取任何将导致不合理的庞大数据负载加诸“凤凰微彩”平台网络设备的行动。</dd>
				<dd>2.用户了解并同意：</dd>
				<dd>（1）“凤凰微彩”有权对用户是否违反上述承诺做出单方认定，并根据认定结果适用规则予以处理或终止向用户提供服务，且无须征得用户的同意或提前通知予用户。</dd>
				<dd>（2）基于维护“凤凰微彩”平台服务秩序及服务安全的需要，“凤凰微彩”有权在发生恶意购买等扰乱市场正常交易秩序的情形下，执行关闭相应交易订单等操作。</dd>
				<dd>（3）对于用户涉嫌违反承诺的行为对任意第三方造成损害的，用户均应当以自己的名义独立承担所有的法律责任，并应确保“凤凰微彩”免于因此产生损失或增加费用。</dd>
				<dd>（4）如用户涉嫌违反有关法律或者本协议之规定，使“凤凰微彩”遭受任何损失，或受到任何第三方的索赔，或受到任何行政管理部门的处罚，用户应当赔偿“凤凰微彩”因此造成的损失及（或）发生的费用，包括合理的律师费用。</dd>
				<dt><strong>六、责任范围和责任限制</strong></dt>
				<dd>1. “凤凰微彩”负责按"现状"和"可得到"的状态向用户提供“凤凰微彩”平台服务。但“凤凰微彩”对“凤凰微彩”平台服务不作任何明示或暗示的保证，包括但不限于“凤凰微彩”平台服务的适用性、无错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，“凤凰微彩”也不对“凤凰微彩”平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。</dd>
				<dd>2.用户了解“凤凰微彩”平台上的彩票销售信息系投注站自行发布，且可能存在风险和瑕疵。“凤凰微彩”平台仅作为用户获取彩票信息、就彩票的交易进行协商及开展交易的场所，但“凤凰微彩”无法控制交易投注站所涉及的彩票的质量、安全或合法性，彩票信息的真实性或准确性，以及交易各方履行其在协议中各项义务的能力。用户应自行谨慎判断确定彩票及/或信息的真实性、合法性和有效性，并自行承担因此产生的责任与损失。</dd>
				<dd>3.除非法律法规明确要求，或出现以下情况，否则，“凤凰微彩”没有义务对所有用户的注册数据、彩票商品/服务信息、交易行为以及与交易有关的其它事项进行事先审查：</dd>
				<dd>（1）“凤凰微彩”有合理的理由认为特定会员及具体交易事项可能存在重大违法或违约情形。</dd>
				<dd>（2）“凤凰微彩”有合理的理由认为用户在“凤凰微彩”平台的行为涉嫌违法或不当。</dd>
				<dd>4.用户了解并同意，“凤凰微彩”不对因下述任一情况而导致用户的任何损害赔偿承担责任，包括但不限于利润、商誉、使用、数据等方面的损失或其它无形损失的损害赔偿 (无论“凤凰微彩”是否已被告知该等损害赔偿的可能性) ：</dd>
				<dd>（1）使用或未能使用“凤凰微彩”平台服务。</dd>
				<dd>（2）第三方未经批准的使用用户的账户或更改用户的数据。</dd>
				<dd>（3）通过“凤凰微彩”平台服务购买或获取任何彩票商品或服务或进行交易等行为或替代行为产生的费用及损失。</dd>
				<dd>（4）用户对“凤凰微彩”平台服务的误解。</dd>
				<dd>（5）因投注站撤销、停止经营或停止使用“凤凰微彩”平台给彩民造成损失的。</dd>
				<dd>（6）任何非因“凤凰微彩”的原因而引起的与“凤凰微彩”平台服务有关的其它损失。</dd>
				<dd>5. 免责条款</dd>
				<dd>发生下列情况时，“凤凰微彩”不予承担任何法律责任：</dd>
				<dd>（1）用户资料泄露。由于用户将密码告知他人或与他人共享注册账户，或由于用户的疏忽，由此导致的任何个人资料泄露，以及由此产生的纠纷的；</dd>
				<dd>（2）无论何种原因导致的用户资料未授权使用、修改，用户密码、个人帐号或注册信息被未授权篡改、盗用而产生的一切后果的；</dd>
				<dd>（3）不可抗力及不可预见的情势发生。不可抗力和不可预见情势包括：自然灾害、政府行为、罢工、战争等；黑客攻击、计算机病毒侵入或发作、政府管制、彩票发行和销售机构的原因、彩票终端机或服务网络的故障、通信网络故障、国家政策变化、法律法规之变化等。因不可抗力和不可预见情势造成：“凤凰微彩”全部或部分业务长期或暂时性关闭，用户资料或代购、合买委托指令泄露、丢失、被盗用、被篡改，委托代购、合买失败，“凤凰微彩”未能收到委托指令等，以及由此产生的纠纷的；</dd>
				<dd>（4）用户原因或第三方原因造成损失。由于用户自身原因、或违反法律法规，以及第三方的原因，造成用户无法使用“凤凰微彩”服务或产生其他损失的；</dd>
				<dd>（5）用户因代购、合买彩票方案而产生的损失。用户根据本协议进行代购、合买委托投注而发生的直接、间接的损害的；</dd>
				<dd>（6）用户使用链接或下载资料产生的损害。由于使用与“凤凰微彩”链接的其它网站，或者使用通过“凤凰微彩”下载或取得的资料，造成用户资料泄露、用户电脑系统损坏等情况及由此而导致的任何争议和后果的；</dd>
				<dd>（7）拒绝委托或中止委托的损失。因网络故障、彩票机构限号、竞彩赔率变化及预付款金额不足等原因，“凤凰微彩”接受用户委托后，未能按用户委托完成代购出票的，无论用户预付款是否被冻结或划转，均视为本次代购或合买委托未完成，“凤凰微彩”对于上述原因造成的委托未完成不承担任何法律责任。</dd>
				<dd>用户预付款被冻结或划转的，“凤凰微彩”须在三个工作日内将冻结或划转的金额全额返还至用户预付款账户。</dd>
				<dd>（8）用户因使用“凤凰微彩”提供的参考数据、选号工具等造成的损失。“凤凰微彩”提供的购彩参考数据、选号工具，如图表分析、过滤软件、SP值等，仅供用户参考，不完全保证及时性、准确性、正确性，用户因上述原因造成的损失由用户自己承担，“凤凰微彩”不承担任何赔偿责任。</dd>
				<dd>（9）用户在开奖截止前15分钟投注大额买单和方案时，可能因网络速度或打票速度等客观原因造成不完全出票，未出票部分，“凤凰微彩”不承担任何赔偿责任。</dd>
				<dd>（10）不论在何种情况下，“凤凰微彩”均不对由于公共信息网络正常的设备维护，信息网络连接故障，电脑、通讯或其他系统的故障，电力故障，罢工，劳动争议，暴乱，起义，骚乱，生产力或生产资料不足，火灾，洪水，风暴，爆炸，战争，政府行为，司法行政机关的命令或第三方的不作为而造成的不能服务或延迟服务承担责任。</dd>
				<dt><strong>七、协议终止</strong></dt>
				<dd>1.用户同意，“凤凰微彩”有权自行全权决定以任何理由不经事先通知的中止、终止向用户提供部分或全部“凤凰微彩”平台服务，暂时冻结或永久冻结（注销）用户的账户，且无须为此向用户或任何第三方承担任何责任。</dd>
				<dd>2.出现以下情况时，“凤凰微彩”有权直接以注销账户的方式终止本协议:</dd>
				<dd>（1）“凤凰微彩”平台终止向用户提供服务后，用户涉嫌再一次直接或间接或以他人名义注册为“凤凰微彩”用户的；</dd>
				<dd>（2）用户提供的电子邮箱不存在或无法接收电子邮件，且没有其他方式可以与用户进行联系，或“凤凰微彩”以其它联系方式通知用户更改电子邮件信息，而用户在“凤凰微彩”通知后三个工作日内仍未更改为有效的电子邮箱的。</dd>
				<dd>（3）用户注册信息中的主要内容不真实或不准确或不及时或不完整。</dd>
				<dd>（4）本协议（含规则）变更时，用户明示并通知“凤凰微彩”不愿接受新的服务协议的；</dd>
				<dd>（5）其它“凤凰微彩”认为应当终止服务的情况。</dd>
				<dd>3.用户有权向“凤凰微彩”要求注销用户的账户，经“凤凰微彩”审核同意的，“凤凰微彩”注销（永久冻结）用户的账户，届时，用户与“凤凰微彩”基于本协议的合同关系即终止。用户的账户被注销（永久冻结）后，“凤凰微彩”没有义务为用户保留或向用户披露用户账户中的任何信息，也没有义务向用户或第三方转发任何用户未曾阅读或发送过的信息。</dd>
				<dd>4.用户同意，用户与“凤凰微彩”的合同关系终止后，“凤凰微彩”仍享有下列权利：</dd>
				<dd>（1）继续保存用户的注册信息及用户使用“凤凰微彩”平台服务期间的所有交易信息。</dd>
				<dd>（2）用户在使用“凤凰微彩”平台服务期间存在违法行为或违反本协议和/或规则的行为的，“凤凰微彩”仍可依据本协议向用户主张权利。</dd>
				<dd>5. “凤凰微彩”中止或终止向用户提供“凤凰微彩”平台服务后，对于用户在服务中止或终止之前的交易行为依下列原则处理，用户应独力处理并完全承担进行以下处理所产生的任何争议、损失或增加的任何费用，并应确保“凤凰微彩”免于因此产生任何损失或承担任何费用：</dd>
				<dd>（1）用户在服务中止或终止之前已经下单购买彩票尚未打印成功的，“凤凰微彩”有权在中止或终止服务的同时删除此项
				订单的相关信息；</dd>
				<dd>（2）用户在服务中止或终止之前已经与成功发出向彩站购买彩票的订单且已部分履行的，“凤凰微彩”可以不删除该项交易，但“凤凰微彩”有权在中止或终止服务的同时将相关情形通知用户的交易对方。</dd>
				<dt><strong>八、隐私权政策</strong></dt>
				<dd>“凤凰微彩”将在“凤凰微彩”平台公布并不时修订隐私权政策，隐私权政策构成本协议的有效组成部分。</dd>
				<dt><strong>九、法律适用、管辖与其他</strong></dt>
				<dd>1．本协议的订立、执行和解释及争议的解决均应适用中华人民共和国法律。</dd>
				<dd>2．如发生本站服务条款与中国法律相抵触时，则这些条款将完全按法律规定重新解释，而其它合法条款则依旧保持对用户产生法律效力和影响。</dd>
				<dd>3．本协议的规定是可分割的，如本协议任何规定被裁定为无效或不可执行，该规定可被删除而其余条款应予以执行。</dd>
				<dd>4．如双方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向“凤凰微彩”平台经营者住所地人民法院提起诉讼。</dd>
			</dl>
		</div>
	</div>
</div>
<div class="clear" style="height:10px"></div>
<jsp:include page="../include/footer.jsp"></jsp:include>
</body>
</html>